{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "4"
			},
			"Translation": {
				"Text": "4"
			},
			"Key": "766FF96449047D6F1E62F7AAB0C1049F"
		},
		{
			"Source": {
				"Text": "Auto Landscape Material V1.5.4"
			},
			"Translation": {
				"Text": "Auto Landscape Material V1.5.4"
			},
			"Key": "4A25404C4522A164C4B339B90F5EBF7E"
		},
		{
			"Source": {
				"Text": "ERROR: Scenario is invalid"
			},
			"Translation": {
				"Text": "ERROR: Scenario is invalid"
			},
			"Key": "16102E4D4BB58AD156F6048AFE74BE16"
		},
		{
			"Source": {
				"Text": "ERROR: ScenarioSublevel is not set"
			},
			"Translation": {
				"Text": "ERROR: ScenarioSublevel is not set"
			},
			"Key": "26066B0749990CBDEF874999DBCA6CEB"
		},
		{
			"Source": {
				"Text": "UNIT NAME"
			},
			"Translation": {
				"Text": "UNIT NAME"
			},
			"Key": "533ACBF54FBE1188357387B857A481AB"
		},
		{
			"Source": {
				"Text": "XRU 1, ответьте . . . .  XRU 1?.."
			},
			"Translation": {
				"Text": "XRU 1, ответьте . . . .  XRU 1?.."
			},
			"Key": "DEA0CE404D5D1466227121B4FFCC50C0"
		},
		{
			"Source": {
				"Text": "«Ход противника — ждите»"
			},
			"Translation": {
				"Text": "«Ход противника — ждите»"
			},
			"Key": "DC216D044C85943CAD9840982C3A61BA"
		},
		{
			"Source": {
				"Text": "Аттестация: Полигон «Купол»"
			},
			"Translation": {
				"Text": "Аттестация: Полигон «Купол»"
			},
			"Key": "7447D6B943DB50CFF3318A80C7C86A12"
		},
		{
			"Source": {
				"Text": "ВАШ ХОД"
			},
			"Translation": {
				"Text": "ВАШ ХОД"
			},
			"Key": "D910FC784D2689AFC58EBD924336BB28"
		},
		{
			"Source": {
				"Text": "Ваш ход"
			},
			"Translation": {
				"Text": "Ваш ход"
			},
			"Key": "C97A1F55477147BD10816A832A811601"
		},
		{
			"Source": {
				"Text": "Выбор сложности"
			},
			"Translation": {
				"Text": "Выбор сложности"
			},
			"Key": "C1F5F62A4D88DAEC2AAD2ABE21FD1AA4"
		},
		{
			"Source": {
				"Text": "Выход"
			},
			"Translation": {
				"Text": "Выход"
			},
			"Key": "9672522D4F4B14812ED6538A823FDB4B"
		},
		{
			"Source": {
				"Text": "Глухая оборона (X)"
			},
			"Translation": {
				"Text": "Глухая оборона (X)"
			},
			"Key": "BF0CE4C04FF3C7D6D267198BA1420D17"
		},
		{
			"Source": {
				"Text": "До подрыва: 8 ходов"
			},
			"Translation": {
				"Text": "До подрыва: 8 ходов"
			},
			"Key": "3B6335C64FB73B70FACB23979CD42D36"
		},
		{
			"Source": {
				"Text": "До подрыва: {TurnsRemaining} ходов"
			},
			"Translation": {
				"Text": "До подрыва: {TurnsRemaining} ходов"
			},
			"Key": "1E6C682042E274886C2773A8DD1E0E94"
		},
		{
			"Source": {
				"Text": "Завершить ход"
			},
			"Translation": {
				"Text": "Завершить ход"
			},
			"Key": "EEF533EA470D60CABAE2C38683D32273"
		},
		{
			"Source": {
				"Text": "Завершить ход (Enter)"
			},
			"Translation": {
				"Text": "Завершить ход (Enter)"
			},
			"Key": "66658E9E4B79CBE9A4B07894A7691255"
		},
		{
			"Source": {
				"Text": "Зачёт! Отряд к вылету готов. Миссия Узел-7 ждёт."
			},
			"Translation": {
				"Text": "Зачёт! Отряд к вылету готов. Миссия Узел-7 ждёт."
			},
			"Key": "54D1E7674439D85F38425682B8A3A1F4"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "000F5E8F42410B1559D7B0902FAD695B"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "0705F6B7430E64C08EA8FA8A8D9D8A17"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "403D2C36494409D9801B81A2C75212CE"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "4A67A8734B0913E17B29B081D7842817"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "4BCF90D94B564CA762DA6FA0C89C7C33"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "6C1873FD402BAB7C47F2CF92E98332A0"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "91B0FAC84AAD032D317833BE54FDD0F8"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "94497ACA4DE7F3B688CD5BBA14338F90"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "981618A04A05F984D12E9B90869B8EE4"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "B9895E934A67A333FB4CD09A8689C18F"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "DA6473184509B74B344987A69DCD4C21"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "E568BC3A406DEA6E591A53A8CB28AE89"
		},
		{
			"Source": {
				"Text": "Купол"
			},
			"Translation": {
				"Text": "Купол"
			},
			"Key": "F42A6EE14DA8D5CE7F315689D5B60A67"
		},
		{
			"Source": {
				"Text": "Легкий"
			},
			"Translation": {
				"Text": "Легкий"
			},
			"Key": "D966C97C461792C98823D19DC3256C6B"
		},
		{
			"Source": {
				"Text": "Мародёр"
			},
			"Translation": {
				"Text": "Мародёр"
			},
			"Key": "04E92AA44E8DF7EB23C448999A1677FC"
		},
		{
			"Source": {
				"Text": "Мародёры — Ржавые! Им выгодна тишина, — в тишине их никто не ждёт."
			},
			"Translation": {
				"Text": "Мародёры — Ржавые! Им выгодна тишина, — в тишине их никто не ждёт."
			},
			"Key": "8B94E35B423845EE0FCAAFB1AAEB4A93"
		},
		{
			"Source": {
				"Text": "Наблюдение (Y)"
			},
			"Translation": {
				"Text": "Наблюдение (Y)"
			},
			"Key": "5F6CC4394033EBF26F9D16938F01C5FF"
		},
		{
			"Source": {
				"Text": "Назад"
			},
			"Translation": {
				"Text": "Назад"
			},
			"Key": "2BA008DC437F4CD9A39FE5B4F0AAF8CF"
		},
		{
			"Source": {
				"Text": "Настройки"
			},
			"Translation": {
				"Text": "Настройки"
			},
			"Key": "B8009C3A49D8B52E20300B9EFA0773C3"
		},
		{
			"Source": {
				"Text": "Новая игра"
			},
			"Translation": {
				"Text": "Новая игра"
			},
			"Key": "512BAAED4FF09568F22A8FBF45A1854D"
		},
		{
			"Source": {
				"Text": "Об авторе"
			},
			"Translation": {
				"Text": "Об авторе"
			},
			"Key": "716FB8B041984774C8CB5396AFC65C6F"
		},
		{
			"Source": {
				"Text": "Обезвредить / Эвакуация (F)"
			},
			"Translation": {
				"Text": "Обезвредить / Эвакуация (F)"
			},
			"Key": "152C70964191846215B059B11FD20867"
		},
		{
			"Source": {
				"Text": "Обезвреживание: 0/2"
			},
			"Translation": {
				"Text": "Обезвреживание: 0/2"
			},
			"Key": "06010EF243FF3771F3343E8528B662FB"
		},
		{
			"Source": {
				"Text": "Обезвреживание: {Current}/{Required}"
			},
			"Translation": {
				"Text": "Обезвреживание: {Current}/{Required}"
			},
			"Key": "B5ED198749D3B308B0A57E8545A14FB0"
		},
		{
			"Source": {
				"Text": "Однажды ночью, спутники замолчали. Мы назвали это - «Тихим ударом»."
			},
			"Translation": {
				"Text": "Однажды ночью, спутники замолчали. Мы назвали это - «Тихим ударом»."
			},
			"Key": "8D1733644D50A902D0396FB63CCFD458"
		},
		{
			"Source": {
				"Text": "Оперативная карта сектора, где можно ознакомится с заданиями. Сразу скажу, на боевое задание, без подготовки, я вас не отправлю. Потребуется сдать зачет на полигоне. Как будете готовы,  пройдите Полигон Купол."
			},
			"Translation": {
				"Text": "Оперативная карта сектора, где можно ознакомится с заданиями. Сразу скажу, на боевое задание, без подготовки, я вас не отправлю. Потребуется сдать зачет на полигоне. Как будете готовы,  пройдите Полигон Купол."
			},
			"Key": "15D7D25A43BAACB435635AA7FE87DAAC"
		},
		{
			"Source": {
				"Text": "Операция: Узел-7"
			},
			"Translation": {
				"Text": "Операция: Узел-7"
			},
			"Key": "45CBC9304B565E82A2F2558E57F864A3"
		},
		{
			"Source": {
				"Text": "Полигон „Купол“. Прежде чем я выпущу группу к Узлу-7, отряд сдаёт зачёт: перемещение и укрытия, полевая медицина, работа парой, наблюдение, эвакуация и самое главное разминирование заряда. Внутри — цифровой макет станции и учебные враги."
			},
			"Translation": {
				"Text": "Полигон „Купол“. Прежде чем я выпущу группу к Узлу-7, отряд сдаёт зачёт: перемещение и укрытия, полевая медицина, работа парой, наблюдение, эвакуация и самое главное разминирование заряда. Внутри — цифровой макет станции и учебные враги."
			},
			"Key": "059AE91D430D34FBA37094A30F77DED5"
		},
		{
			"Source": {
				"Text": "Попадание: 65%"
			},
			"Translation": {
				"Text": "Попадание: 65%"
			},
			"Key": "53C555FC4A278DEC0D3745970E88E3EA"
		},
		{
			"Source": {
				"Text": "Продолжить"
			},
			"Translation": {
				"Text": "Продолжить"
			},
			"Key": "C4FDC9DA40FC8FEA4329C69BBEBA9D6C"
		},
		{
			"Source": {
				"Text": "Пропустить ход (Backspace)"
			},
			"Translation": {
				"Text": "Пропустить ход (Backspace)"
			},
			"Key": "A2A8CF7A4EE28602ADE91B89783E353D"
		},
		{
			"Source": {
				"Text": "Против них — мы. Четверо... Экспедиционная разведгруппа узла - XRU 1."
			},
			"Translation": {
				"Text": "Против них — мы. Четверо... Экспедиционная разведгруппа узла - XRU 1."
			},
			"Key": "91C8DCE74748C387BBFEA6A73B99E410"
		},
		{
			"Source": {
				"Text": "Сложный"
			},
			"Translation": {
				"Text": "Сложный"
			},
			"Key": "8EB5334345E4A7DB00D8EF8CB571E463"
		},
		{
			"Source": {
				"Text": "Слушай вводную. Узел-7 — двор ретрансляционной станции, заряд — у аппаратной, на севере. Сапёрная работа — два действия, любой боец справится. “Ржавых” — до шести стволов, и у них нет причин беречь станцию: не успеем — они просто дадут ей взлететь. Снять заряд. Забрать всех. Уйти. В таком порядке. Работаем, XRU 1 - один."
			},
			"Translation": {
				"Text": "Слушай вводную. Узел-7 — двор ретрансляционной станции, заряд — у аппаратной, на севере. Сапёрная работа — два действия, любой боец справится. “Ржавых” — до шести стволов, и у них нет причин беречь станцию: не успеем — они просто дадут ей взлететь. Снять заряд. Забрать всех. Уйти. В таком порядке. Работаем, XRU 1 - один."
			},
			"Key": "6E93E4AA4B3C50440E6DD1B2C4DCA6E1"
		},
		{
			"Source": {
				"Text": "Снять заряд. Забрать всех. Уйти. XRU 1, Работаем."
			},
			"Translation": {
				"Text": "Снять заряд. Забрать всех. Уйти. XRU 1, Работаем."
			},
			"Key": "A93FFC344C63B38153A8B79FA527EA5A"
		},
		{
			"Source": {
				"Text": "Средний"
			},
			"Translation": {
				"Text": "Средний"
			},
			"Key": "FB9D75124B19EED978D2488D9D8F1711"
		},
		{
			"Source": {
				"Text": "ТИХИЙ УЗЕЛ"
			},
			"Translation": {
				"Text": "ТИХИЙ УЗЕЛ"
			},
			"Key": "48B662C442E957E9E40D17A67F114D89"
		},
		{
			"Source": {
				"Text": "Там, где не слышно соседей. быстро становится слышно выстрелы."
			},
			"Translation": {
				"Text": "Там, где не слышно соседей. быстро становится слышно выстрелы."
			},
			"Key": "D7C6FF9643B6068FD336098091559C33"
		},
		{
			"Source": {
				"Text": "Узел семь. Последний ретранслятор сектора. Они не будут его удерживать — они его взорвут. Таймер уже идёт."
			},
			"Translation": {
				"Text": "Узел семь. Последний ретранслятор сектора. Они не будут его удерживать — они его взорвут. Таймер уже идёт."
			},
			"Key": "1240870743868F47D51D978041857297"
		},
		{
			"Source": {
				"Text": "Узел-7 в сети. Хорошая работа, XRU 1. Отбой."
			},
			"Translation": {
				"Text": "Узел-7 в сети. Хорошая работа, XRU 1. Отбой."
			},
			"Key": "85BC1454488EC0B6452F15BB928FED2E"
		},
		{
			"Source": {
				"Text": "ХОД ПРОТИВНИКА"
			},
			"Translation": {
				"Text": "ХОД ПРОТИВНИКА"
			},
			"Key": "03FCC65E465EA85ABE5CF38ABA3094E8"
		},
		{
			"Source": {
				"Text": "Ход 1"
			},
			"Translation": {
				"Text": "Ход 1"
			},
			"Key": "D690F4C441786B47DF142FA9B4A31E0B"
		},
		{
			"Source": {
				"Text": "Ход {TurnNumber}"
			},
			"Translation": {
				"Text": "Ход {TurnNumber}"
			},
			"Key": "1A71B0F04FBAA2440145FF9F81598519"
		},
		{
			"Source": {
				"Text": "Эвакуировать отряд"
			},
			"Translation": {
				"Text": "Эвакуировать отряд"
			},
			"Key": "02B17CAC45685002D6E25191E6E85F65"
		},
		{
			"Source": {
				"Text": "тактическая операция XRU-1"
			},
			"Translation": {
				"Text": "тактическая операция XRU-1"
			},
			"Key": "BD7127244186D3F8086F78B1E07F00F5"
		},
		{
			"Source": {
				"Text": "…Узел-7 потерян. Сектор остаётся глухим."
			},
			"Translation": {
				"Text": "…Узел-7 потерян. Сектор остаётся глухим."
			},
			"Key": "B36C9CD44B958919552AA38FFB123ACF"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "AttributeBarWidget",
			"Children": [
				{
					"Source": {
						"Text": "{Percent}%"
					},
					"Translation": {
						"Text": "{Percent}%"
					},
					"Key": "PercentFormat_Default"
				}
			]
		},
		{
			"Namespace": "PCGScatterJitterElement",
			"Children": [
				{
					"Source": {
						"Text": "Invalid input data"
					},
					"Translation": {
						"Text": "Invalid input data"
					},
					"Key": "InvalidInputData"
				},
				{
					"Source": {
						"Text": "Jittered {0} points"
					},
					"Translation": {
						"Text": "Jittered {0} points"
					},
					"Key": "GenerationInfo"
				},
				{
					"Source": {
						"Text": "Unable to get point data from input"
					},
					"Translation": {
						"Text": "Unable to get point data from input"
					},
					"Key": "NoPointDataInInput"
				}
			]
		},
		{
			"Namespace": "PCGSlopeHeightFilterElement",
			"Children": [
				{
					"Source": {
						"Text": "Generated {0} points out of {1} source points"
					},
					"Translation": {
						"Text": "Generated {0} points out of {1} source points"
					},
					"Key": "GenerationInfo"
				},
				{
					"Source": {
						"Text": "Invalid input data"
					},
					"Translation": {
						"Text": "Invalid input data"
					},
					"Key": "InvalidInputData"
				},
				{
					"Source": {
						"Text": "Unable to get point data from input"
					},
					"Translation": {
						"Text": "Unable to get point data from input"
					},
					"Key": "NoPointDataInInput"
				}
			]
		},
		{
			"Namespace": "XRU1",
			"Children": [
				{
					"Source": {
						"Text": "Бесплатное действие: боец получает дополнительное очко действия."
					},
					"Translation": {
						"Text": "Бесплатное действие: боец получает дополнительное очко действия."
					},
					"Key": "AbilityRunGunDesc"
				},
				{
					"Source": {
						"Text": "Боец берёт сектор под прицел и стреляет по первому, кто войдёт в его линию огня."
					},
					"Translation": {
						"Text": "Боец берёт сектор под прицел и стреляет по первому, кто войдёт в его линию огня."
					},
					"Key": "AbilityOverwatchDesc"
				},
				{
					"Source": {
						"Text": "Боец вжимается в укрытие: защита укрытия удваивается до начала его следующего хода."
					},
					"Translation": {
						"Text": "Боец вжимается в укрытие: защита укрытия удваивается до начала его следующего хода."
					},
					"Key": "AbilityHunkerDesc"
				},
				{
					"Source": {
						"Text": "Взаимодействие\nПодойдите к цели миссии."
					},
					"Translation": {
						"Text": "Взаимодействие\nПодойдите к цели миссии."
					},
					"Key": "TipInteractNone"
				},
				{
					"Source": {
						"Text": "Глухая оборона"
					},
					"Translation": {
						"Text": "Глухая оборона"
					},
					"Key": "AbilityHunkerName"
				},
				{
					"Source": {
						"Text": "Лечит союзника вплотную или поднимает тяжело раненого. Ход бойца не завершает."
					},
					"Translation": {
						"Text": "Лечит союзника вплотную или поднимает тяжело раненого. Ход бойца не завершает."
					},
					"Key": "AbilityHealDesc"
				},
				{
					"Source": {
						"Text": "Наблюдение"
					},
					"Translation": {
						"Text": "Наблюдение"
					},
					"Key": "AbilityOverwatchName"
				},
				{
					"Source": {
						"Text": "Обезвредить заряд\nТребуется несколько ходов рядом с зарядом."
					},
					"Translation": {
						"Text": "Обезвредить заряд\nТребуется несколько ходов рядом с зарядом."
					},
					"Key": "TipDefuse"
				},
				{
					"Source": {
						"Text": "Осталось применений: {0} из {1}"
					},
					"Translation": {
						"Text": "Осталось применений: {0} из {1}"
					},
					"Key": "AbilityUses"
				},
				{
					"Source": {
						"Text": "Полевая медицина"
					},
					"Translation": {
						"Text": "Полевая медицина"
					},
					"Key": "AbilityHealName"
				},
				{
					"Source": {
						"Text": "Прицел отряда\nСнайпер стреляет по цели, которую видит союзник.\nИндикатор загорается, когда такая цель есть."
					},
					"Translation": {
						"Text": "Прицел отряда\nСнайпер стреляет по цели, которую видит союзник.\nИндикатор загорается, когда такая цель есть."
					},
					"Key": "AbilitySquadsight"
				},
				{
					"Source": {
						"Text": "Провокация"
					},
					"Translation": {
						"Text": "Провокация"
					},
					"Key": "AbilityTauntName"
				},
				{
					"Source": {
						"Text": "Пропустить бойца\nХод переходит следующему, очки действия сгорают."
					},
					"Translation": {
						"Text": "Пропустить бойца\nХод переходит следующему, очки действия сгорают."
					},
					"Key": "TipSkip"
				},
				{
					"Source": {
						"Text": "Рывок"
					},
					"Translation": {
						"Text": "Рывок"
					},
					"Key": "AbilityRunGunName"
				},
				{
					"Source": {
						"Text": "Стоимость: {0} ОД"
					},
					"Translation": {
						"Text": "Стоимость: {0} ОД"
					},
					"Key": "AbilityCost"
				},
				{
					"Source": {
						"Text": "Стоимость: {0} ОД, завершает ход бойца"
					},
					"Translation": {
						"Text": "Стоимость: {0} ОД, завершает ход бойца"
					},
					"Key": "AbilityCostEnds"
				},
				{
					"Source": {
						"Text": "Штурмовик вызывает огонь на себя и получает щит: враги предпочтут его остальным."
					},
					"Translation": {
						"Text": "Штурмовик вызывает огонь на себя и получает щит: враги предпочтут его остальным."
					},
					"Key": "AbilityTauntDesc"
				},
				{
					"Source": {
						"Text": "Эвакуация\nБоец покидает поле боя из зоны эвакуации."
					},
					"Translation": {
						"Text": "Эвакуация\nБоец покидает поле боя из зоны эвакуации."
					},
					"Key": "TipEvac"
				}
			],
			"Subnamespaces": [
				{
					"Namespace": "Briefing",
					"Children": [
						{
							"Source": {
								"Text": "БРИФИНГ"
							},
							"Translation": {
								"Text": "БРИФИНГ"
							},
							"Key": "TitlePlaceholder"
						},
						{
							"Source": {
								"Text": "МИССИЯ НЕ ВЫБРАНА"
							},
							"Translation": {
								"Text": "МИССИЯ НЕ ВЫБРАНА"
							},
							"Key": "NoMission"
						},
						{
							"Source": {
								"Text": "Начать миссию"
							},
							"Translation": {
								"Text": "Начать миссию"
							},
							"Key": "Start"
						},
						{
							"Source": {
								"Text": "Отряд готов к переброске"
							},
							"Translation": {
								"Text": "Отряд готов к переброске"
							},
							"Key": "Ready"
						}
					]
				},
				{
					"Namespace": "Feedback",
					"Children": [
						{
							"Source": {
								"Text": "+{0}"
							},
							"Translation": {
								"Text": "+{0}"
							},
							"Key": "HealFmt"
						},
						{
							"Source": {
								"Text": "НАБЛЮДЕНИЕ"
							},
							"Translation": {
								"Text": "НАБЛЮДЕНИЕ"
							},
							"Key": "OverwatchArmed"
						},
						{
							"Source": {
								"Text": "ПРОМАХ"
							},
							"Translation": {
								"Text": "ПРОМАХ"
							},
							"Key": "Miss"
						}
					]
				},
				{
					"Namespace": "Hub",
					"Children": [
						{
							"Source": {
								"Text": "ВЫБЕРИТЕ ТОЧКУ НА КАРТЕ"
							},
							"Translation": {
								"Text": "ВЫБЕРИТЕ ТОЧКУ НА КАРТЕ"
							},
							"Key": "NoSelection"
						},
						{
							"Source": {
								"Text": "Отряд готов к переброске"
							},
							"Translation": {
								"Text": "Отряд готов к переброске"
							},
							"Key": "ReadyStatus"
						},
						{
							"Source": {
								"Text": "ПКМ — вращение карты, колесо — приближение, ЛКМ — выбор точки."
							},
							"Translation": {
								"Text": "ПКМ — вращение карты, колесо — приближение, ЛКМ — выбор точки."
							},
							"Key": "NoSelectionHint"
						},
						{
							"Source": {
								"Text": "Перейти к брифингу"
							},
							"Translation": {
								"Text": "Перейти к брифингу"
							},
							"Key": "OpenBriefing"
						}
					]
				},
				{
					"Namespace": "Menu",
					"Children": [
						{
							"Source": {
								"Text": "Aleksei Beer"
							},
							"Translation": {
								"Text": "Aleksei Beer"
							},
							"Key": "Default__WBP_AboutMenuWidget_C.AuthorName"
						},
						{
							"Source": {
								"Text": "Без подложки"
							},
							"Translation": {
								"Text": "Без подложки"
							},
							"Key": "SubBackNone"
						},
						{
							"Source": {
								"Text": "В главное меню"
							},
							"Translation": {
								"Text": "В главное меню"
							},
							"Key": "ToMainMenu"
						},
						{
							"Source": {
								"Text": "В меню"
							},
							"Translation": {
								"Text": "В меню"
							},
							"Key": "ToMenu"
						},
						{
							"Source": {
								"Text": "Вертикальная синхронизация"
							},
							"Translation": {
								"Text": "Вертикальная синхронизация"
							},
							"Key": "VideoVSync"
						},
						{
							"Source": {
								"Text": "Враг: {0} HP, меткость {1}.\nОдновременно атакуют: {2}.\n{3}\nХодов до взрыва заряда: {4}."
							},
							"Translation": {
								"Text": "Враг: {0} HP, меткость {1}.\nОдновременно атакуют: {2}.\n{3}\nХодов до взрыва заряда: {4}."
							},
							"Key": "DiffTooltip"
						},
						{
							"Source": {
								"Text": "Высокое"
							},
							"Translation": {
								"Text": "Высокое"
							},
							"Key": "QualityHigh"
						},
						{
							"Source": {
								"Text": "Голос"
							},
							"Translation": {
								"Text": "Голос"
							},
							"Key": "VolVoice"
						},
						{
							"Source": {
								"Text": "Держатся укрытий и отсиживаются в них, идут в лоб, обходят с фланга редко."
							},
							"Translation": {
								"Text": "Держатся укрытий и отсиживаются в них, идут в лоб, обходят с фланга редко."
							},
							"Key": "DiffStyleEasy"
						},
						{
							"Source": {
								"Text": "ЗВУК"
							},
							"Translation": {
								"Text": "ЗВУК"
							},
							"Key": "SettingsAudio"
						},
						{
							"Source": {
								"Text": "Занимают укрытия, обходят, когда это выгодно, иногда держат направление наблюдением."
							},
							"Translation": {
								"Text": "Занимают укрытия, обходят, когда это выгодно, иногда держат направление наблюдением."
							},
							"Key": "DiffStyleMedium"
						},
						{
							"Source": {
								"Text": "ИЗОБРАЖЕНИЕ"
							},
							"Translation": {
								"Text": "ИЗОБРАЖЕНИЕ"
							},
							"Key": "SettingsVideo"
						},
						{
							"Source": {
								"Text": "Инверсия вертикали (Alt+мышь)"
							},
							"Translation": {
								"Text": "Инверсия вертикали (Alt+мышь)"
							},
							"Key": "CamInvert"
						},
						{
							"Source": {
								"Text": "Интерфейс"
							},
							"Translation": {
								"Text": "Интерфейс"
							},
							"Key": "VolUI"
						},
						{
							"Source": {
								"Text": "КАМЕРА"
							},
							"Translation": {
								"Text": "КАМЕРА"
							},
							"Key": "SettingsCamera"
						},
						{
							"Source": {
								"Text": "Качество"
							},
							"Translation": {
								"Text": "Качество"
							},
							"Key": "VideoQuality"
						},
						{
							"Source": {
								"Text": "Крупный"
							},
							"Translation": {
								"Text": "Крупный"
							},
							"Key": "SubSizeLarge"
						},
						{
							"Source": {
								"Text": "Масштаб разрешения"
							},
							"Translation": {
								"Text": "Масштаб разрешения"
							},
							"Key": "VideoResScale"
						},
						{
							"Source": {
								"Text": "Музыка"
							},
							"Translation": {
								"Text": "Музыка"
							},
							"Key": "VolMusic"
						},
						{
							"Source": {
								"Text": "НАСТРОЙКИ"
							},
							"Translation": {
								"Text": "НАСТРОЙКИ"
							},
							"Key": "SettingsTitle"
						},
						{
							"Source": {
								"Text": "На базу"
							},
							"Translation": {
								"Text": "На базу"
							},
							"Key": "PauseToHub"
						},
						{
							"Source": {
								"Text": "На базу"
							},
							"Translation": {
								"Text": "На базу"
							},
							"Key": "ToHub"
						},
						{
							"Source": {
								"Text": "Назад"
							},
							"Translation": {
								"Text": "Назад"
							},
							"Key": "Back"
						},
						{
							"Source": {
								"Text": "Назад\nВернуться в главное меню, не начиная кампанию."
							},
							"Translation": {
								"Text": "Назад\nВернуться в главное меню, не начиная кампанию."
							},
							"Key": "DiffTipBack"
						},
						{
							"Source": {
								"Text": "Настройки"
							},
							"Translation": {
								"Text": "Настройки"
							},
							"Key": "Settings"
						},
						{
							"Source": {
								"Text": "Низкое"
							},
							"Translation": {
								"Text": "Низкое"
							},
							"Key": "QualityLow"
						},
						{
							"Source": {
								"Text": "ОБ АВТОРЕ"
							},
							"Translation": {
								"Text": "ОБ АВТОРЕ"
							},
							"Key": "AboutTitle"
						},
						{
							"Source": {
								"Text": "Обходят с фланга, сводят огонь на одном бойце, добивают раненых и держат подходы наблюдением."
							},
							"Translation": {
								"Text": "Обходят с фланга, сводят огонь на одном бойце, добивают раненых и держат подходы наблюдением."
							},
							"Key": "DiffStyleHard"
						},
						{
							"Source": {
								"Text": "Общая"
							},
							"Translation": {
								"Text": "Общая"
							},
							"Key": "VolMaster"
						},
						{
							"Source": {
								"Text": "Обычный"
							},
							"Translation": {
								"Text": "Обычный"
							},
							"Key": "SubSizeNormal"
						},
						{
							"Source": {
								"Text": "Отпустите, чтобы продолжить просмотр"
							},
							"Translation": {
								"Text": "Отпустите, чтобы продолжить просмотр"
							},
							"Key": "SkipHolding"
						},
						{
							"Source": {
								"Text": "Очень крупный"
							},
							"Translation": {
								"Text": "Очень крупный"
							},
							"Key": "SubSizeExtra"
						},
						{
							"Source": {
								"Text": "ПАУЗА"
							},
							"Translation": {
								"Text": "ПАУЗА"
							},
							"Key": "PauseTitle"
						},
						{
							"Source": {
								"Text": "Панорама у края экрана"
							},
							"Translation": {
								"Text": "Панорама у края экрана"
							},
							"Key": "CamEdgeScroll"
						},
						{
							"Source": {
								"Text": "Плотная"
							},
							"Translation": {
								"Text": "Плотная"
							},
							"Key": "SubBackSolid"
						},
						{
							"Source": {
								"Text": "Повторить"
							},
							"Translation": {
								"Text": "Повторить"
							},
							"Key": "Retry"
						},
						{
							"Source": {
								"Text": "Подложка"
							},
							"Translation": {
								"Text": "Подложка"
							},
							"Key": "SubBackdrop"
						},
						{
							"Source": {
								"Text": "Показывать имена говорящих"
							},
							"Translation": {
								"Text": "Показывать имена говорящих"
							},
							"Key": "SubSpeakers"
						},
						{
							"Source": {
								"Text": "Полноэкранный режим"
							},
							"Translation": {
								"Text": "Полноэкранный режим"
							},
							"Key": "VideoFullscreen"
						},
						{
							"Source": {
								"Text": "Полупрозрачная"
							},
							"Translation": {
								"Text": "Полупрозрачная"
							},
							"Key": "SubBackSoft"
						},
						{
							"Source": {
								"Text": "Применить"
							},
							"Translation": {
								"Text": "Применить"
							},
							"Key": "Apply"
						},
						{
							"Source": {
								"Text": "Продолжить"
							},
							"Translation": {
								"Text": "Продолжить"
							},
							"Key": "Resume"
						},
						{
							"Source": {
								"Text": "Проектная работа: прототип пошаговой тактики на UE 5.7 (референс — XCOM 2)."
							},
							"Translation": {
								"Text": "Проектная работа: прототип пошаговой тактики на UE 5.7 (референс — XCOM 2)."
							},
							"Key": "Default__WBP_AboutMenuWidget_C.ProjectInfo"
						},
						{
							"Source": {
								"Text": "Размер текста"
							},
							"Translation": {
								"Text": "Размер текста"
							},
							"Key": "SubSize"
						},
						{
							"Source": {
								"Text": "СУБТИТРЫ И ЯЗЫК"
							},
							"Translation": {
								"Text": "СУБТИТРЫ И ЯЗЫК"
							},
							"Key": "SettingsSubtitles"
						},
						{
							"Source": {
								"Text": "Сбросить"
							},
							"Translation": {
								"Text": "Сбросить"
							},
							"Key": "Reset"
						},
						{
							"Source": {
								"Text": "Среднее"
							},
							"Translation": {
								"Text": "Среднее"
							},
							"Key": "QualityMedium"
						},
						{
							"Source": {
								"Text": "Субтитры"
							},
							"Translation": {
								"Text": "Субтитры"
							},
							"Key": "SubOn"
						},
						{
							"Source": {
								"Text": "Угол обзора"
							},
							"Translation": {
								"Text": "Угол обзора"
							},
							"Key": "CamFov"
						},
						{
							"Source": {
								"Text": "Удерживайте ЛКМ, ПРОБЕЛ или ENTER, чтобы пропустить"
							},
							"Translation": {
								"Text": "Удерживайте ЛКМ, ПРОБЕЛ или ENTER, чтобы пропустить"
							},
							"Key": "SkipHint"
						},
						{
							"Source": {
								"Text": "Чувствительность наклона"
							},
							"Translation": {
								"Text": "Чувствительность наклона"
							},
							"Key": "CamPitchSens"
						},
						{
							"Source": {
								"Text": "Чувствительность поворота"
							},
							"Translation": {
								"Text": "Чувствительность поворота"
							},
							"Key": "CamSens"
						},
						{
							"Source": {
								"Text": "Эпическое"
							},
							"Translation": {
								"Text": "Эпическое"
							},
							"Key": "QualityEpic"
						},
						{
							"Source": {
								"Text": "Эффекты"
							},
							"Translation": {
								"Text": "Эффекты"
							},
							"Key": "VolSfx"
						},
						{
							"Source": {
								"Text": "Язык"
							},
							"Translation": {
								"Text": "Язык"
							},
							"Key": "SubLanguage"
						},
						{
							"Source": {
								"Text": "без ограничения"
							},
							"Translation": {
								"Text": "без ограничения"
							},
							"Key": "DiffNoAttackLimit"
						}
					]
				},
				{
					"Namespace": "Mission",
					"Children": [
						{
							"Source": {
								"Text": "Добраться до заряда и начать обезвреживание"
							},
							"Translation": {
								"Text": "Добраться до заряда и начать обезвреживание"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_0.Tasks.0.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершить обезвреживание заряда"
							},
							"Translation": {
								"Text": "Завершить обезвреживание заряда"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_1.Tasks.0.Instance.Description"
						},
						{
							"Source": {
								"Text": "Отвести отряд в зону эвакуации"
							},
							"Translation": {
								"Text": "Отвести отряд в зону эвакуации"
							},
							"Key": "ST_Quest_Mission01_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.StateTreeState_2.Tasks.0.Instance.Description"
						}
					]
				},
				{
					"Namespace": "Objective",
					"Children": [
						{
							"Source": {
								"Text": "{0} · {1}"
							},
							"Translation": {
								"Text": "{0} · {1}"
							},
							"Key": "PointerWithTurns"
						},
						{
							"Source": {
								"Text": "ЗАРЯД"
							},
							"Translation": {
								"Text": "ЗАРЯД"
							},
							"Key": "PointerBomb"
						},
						{
							"Source": {
								"Text": "ЭВАКУАЦИЯ"
							},
							"Translation": {
								"Text": "ЭВАКУАЦИЯ"
							},
							"Key": "PointerEvac"
						}
					]
				},
				{
					"Namespace": "POI",
					"Children": [
						{
							"Source": {
								"Text": "Недоступно: сначала пройдите «{0}»"
							},
							"Translation": {
								"Text": "Недоступно: сначала пройдите «{0}»"
							},
							"Key": "LockedLegacy"
						}
					]
				},
				{
					"Namespace": "Result",
					"Children": [
						{
							"Source": {
								"Text": "ВРЕМЯ ВЫШЛО"
							},
							"Translation": {
								"Text": "ВРЕМЯ ВЫШЛО"
							},
							"Key": "DefeatTimeout"
						},
						{
							"Source": {
								"Text": "ДЕМО ПРОЙДЕНО"
							},
							"Translation": {
								"Text": "ДЕМО ПРОЙДЕНО"
							},
							"Key": "DemoComplete"
						},
						{
							"Source": {
								"Text": "ЗАЧЁТ СДАН"
							},
							"Translation": {
								"Text": "ЗАЧЁТ СДАН"
							},
							"Key": "TutorialPassed"
						},
						{
							"Source": {
								"Text": "Задача выполнена. Отряд возвращается на базу."
							},
							"Translation": {
								"Text": "Задача выполнена. Отряд возвращается на базу."
							},
							"Key": "VictorySub"
						},
						{
							"Source": {
								"Text": "Заряд сдетонировал. Попробуйте действовать быстрее."
							},
							"Translation": {
								"Text": "Заряд сдетонировал. Попробуйте действовать быстрее."
							},
							"Key": "DefeatTimeoutSub"
						},
						{
							"Source": {
								"Text": "Отряд потерян. Попробуйте другой план."
							},
							"Translation": {
								"Text": "Отряд потерян. Попробуйте другой план."
							},
							"Key": "DefeatSub"
						},
						{
							"Source": {
								"Text": "ПОБЕДА"
							},
							"Translation": {
								"Text": "ПОБЕДА"
							},
							"Key": "Victory"
						},
						{
							"Source": {
								"Text": "ПОРАЖЕНИЕ"
							},
							"Translation": {
								"Text": "ПОРАЖЕНИЕ"
							},
							"Key": "Defeat"
						},
						{
							"Source": {
								"Text": "Полигон пройден. Отряд допущен к боевой операции."
							},
							"Translation": {
								"Text": "Полигон пройден. Отряд допущен к боевой операции."
							},
							"Key": "TutorialPassedSub"
						},
						{
							"Source": {
								"Text": "Спасибо за игру! Демонстрационный сценарий завершён."
							},
							"Translation": {
								"Text": "Спасибо за игру! Демонстрационный сценарий завершён."
							},
							"Key": "DemoCompleteSub"
						}
					]
				},
				{
					"Namespace": "Scenario",
					"Children": [
						{
							"Source": {
								"Text": ", "
							},
							"Translation": {
								"Text": ", "
							},
							"Key": "LockedJoin"
						},
						{
							"Source": {
								"Text": "Заряд на станции. Обезвредить и эвакуировать отряд до детонации."
							},
							"Translation": {
								"Text": "Заряд на станции. Обезвредить и эвакуировать отряд до детонации."
							},
							"Key": "DA_Scenario_Mission01.BriefingText"
						},
						{
							"Source": {
								"Text": "Недоступно: сначала пройдите {0}"
							},
							"Translation": {
								"Text": "Недоступно: сначала пройдите {0}"
							},
							"Key": "LockedRequires"
						},
						{
							"Source": {
								"Text": "Операция пока недоступна"
							},
							"Translation": {
								"Text": "Операция пока недоступна"
							},
							"Key": "LockedGeneric"
						},
						{
							"Source": {
								"Text": "Полигон «Купол»"
							},
							"Translation": {
								"Text": "Полигон «Купол»"
							},
							"Key": "DA_Scenario_Tutorial.DisplayName"
						},
						{
							"Source": {
								"Text": "Станция «Узел-7»"
							},
							"Translation": {
								"Text": "Станция «Узел-7»"
							},
							"Key": "DA_Scenario_Mission01.DisplayName"
						},
						{
							"Source": {
								"Text": "Учебный полигон. Отработка укрытий, огня на подавление и эвакуации."
							},
							"Translation": {
								"Text": "Учебный полигон. Отработка укрытий, огня на подавление и эвакуации."
							},
							"Key": "DA_Scenario_Tutorial.BriefingText"
						}
					]
				},
				{
					"Namespace": "Subtitles",
					"Children": [
						{
							"Source": {
								"Text": "[Пробел — пропустить]"
							},
							"Translation": {
								"Text": "[Пробел — пропустить]"
							},
							"Key": "SkipHint"
						}
					]
				},
				{
					"Namespace": "Tutorial",
					"Children": [
						{
							"Source": {
								"Text": "... ранили. Требуется медик "
							},
							"Translation": {
								"Text": "... ранили. Требуется медик "
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "{0}\n\n[Пробел — пропустить]"
							},
							"Translation": {
								"Text": "{0}\n\n[Пробел — пропустить]"
							},
							"Key": "BeatSubtitleWithSkip"
						},
						{
							"Source": {
								"Text": "{0}: {1}"
							},
							"Translation": {
								"Text": "{0}: {1}"
							},
							"Key": "BeatSubtitle"
						},
						{
							"Source": {
								"Text": "Ай! За что?!"
							},
							"Translation": {
								"Text": "Ай! За что?!"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Атакуйте голограмму: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Наведите курсор на врага — увидите шанс попадания"
							},
							"Translation": {
								"Text": "Атакуйте голограмму: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Наведите курсор на врага — увидите шанс попадания"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Аттестация продолжается. Молот, Оса — в сектор B. Работать будете парой."
							},
							"Translation": {
								"Text": "Аттестация продолжается. Молот, Оса — в сектор B. Работать будете парой."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Аттестация сдана. Последнее правило — святое: выполнил задачу — уходи. Заводи каждого в зону эвакуации и жми F."
							},
							"Translation": {
								"Text": "Аттестация сдана. Последнее правило — святое: выполнил задачу — уходи. Заводи каждого в зону эвакуации и жми F."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Вижу движение. Ещё один противник — приготовьтесь."
							},
							"Translation": {
								"Text": "Вижу движение. Ещё один противник — приготовьтесь."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Вот за это я люблю наблюдение: враг сам приносит себя под выстрел."
							},
							"Translation": {
								"Text": "Вот за это я люблю наблюдение: враг сам приносит себя под выстрел."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Все живы. Претензии потом."
							},
							"Translation": {
								"Text": "Все живы. Претензии потом."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Выберите Медика: щёлкните ЛКМ по бойцу «Шприц» на поле или по его портрету внизу экрана"
							},
							"Translation": {
								"Text": "Выберите Медика: щёлкните ЛКМ по бойцу «Шприц» на поле или по его портрету внизу экрана"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Выберите Осу (ЛКМ) и добейте цель: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по врагу. «Прицел отряда» даёт стрелять дальше своего обзора — по тем, кого видят союзники"
							},
							"Translation": {
								"Text": "Выберите Осу (ЛКМ) и добейте цель: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по врагу. «Прицел отряда» даёт стрелять дальше своего обзора — по тем, кого видят союзники"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Вылечите Шприца: кнопка способности класса внизу экрана (или клавиша R), затем ЛКМ по самому Шприцу"
							},
							"Translation": {
								"Text": "Вылечите Шприца: кнопка способности класса внизу экрана (или клавиша R), затем ЛКМ по самому Шприцу"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Да уж - С фланга никакое укрытие не спасет."
							},
							"Translation": {
								"Text": "Да уж - С фланга никакое укрытие не спасет."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Два."
							},
							"Translation": {
								"Text": "Два."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Доброе утро, командир. Это Купол. Пока чай не остыл — аттестация. Начнём со Шприца: выбери его, левой кнопкой, и осмотрись — камера крутится, приближается, сдвигается."
							},
							"Translation": {
								"Text": "Доброе утро, командир. Это Купол. Пока чай не остыл — аттестация. Начнём со Шприца: выбери его, левой кнопкой, и осмотрись — камера крутится, приближается, сдвигается."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Есть контакт."
							},
							"Translation": {
								"Text": "Есть контакт."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.6.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "За то, что стоял столбом. В чистом поле по тебе не промахиваются. Видишь щиты у стен? Полущит — половина защиты, полный — почти невидимка."
							},
							"Translation": {
								"Text": "За то, что стоял столбом. В чистом поле по тебе не промахиваются. Видишь щиты у стен? Полущит — половина защиты, полный — почти невидимка."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Заведите Молота, Осу и Кадета в синий дым (ПКМ) и эвакуируйте каждого — кнопка взаимодействия внизу экрана (или клавиша F)"
							},
							"Translation": {
								"Text": "Заведите Молота, Осу и Кадета в синий дым (ПКМ) и эвакуируйте каждого — кнопка взаимодействия внизу экрана (или клавиша F)"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Заведите в подсвеченный сектор двух бойцов — Молота и Осу: выберите бойца ЛКМ, затем ПКМ по земле в секторе"
							},
							"Translation": {
								"Text": "Заведите в подсвеченный сектор двух бойцов — Молота и Осу: выберите бойца ЛКМ, затем ПКМ по земле в секторе"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_1.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. «Наблюдение» сработает само"
							},
							"Translation": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. «Наблюдение» сработает само"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.4.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Провокация Молота примет удар на себя"
							},
							"Translation": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Провокация Молота примет удар на себя"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Теперь выстрел придётся в укрытие"
							},
							"Translation": {
								"Text": "Завершите ход — кнопка «Завершить ход» справа внизу или ENTER. Теперь выстрел придётся в укрытие"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Завершите ход: кнопка «Завершить ход» справа внизу экрана или клавиша ENTER"
							},
							"Translation": {
								"Text": "Завершите ход: кнопка «Завершить ход» справа внизу экрана или клавиша ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Запомни,: стена защищает только если она между тобой и стволом. Урок усвоен? Теперь за бетонный блок — я подсветил. "
							},
							"Translation": {
								"Text": "Запомни,: стена защищает только если она между тобой и стволом. Урок усвоен? Теперь за бетонный блок — я подсветил. "
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Засада готова — осталось завершить ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Засада готова — осталось завершить ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "И раз уж ты у нас медик — заштопай себя сам. Твой навык - «Полевая медицина». В поле это спасёт не раз."
							},
							"Translation": {
								"Text": "И раз уж ты у нас медик — заштопай себя сам. Твой навык - «Полевая медицина». В поле это спасёт не раз."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Translation": {
								"Text": "Идёт постановка — управление вернётся через секунду"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Translation": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Translation": {
								"Text": "Идёт ход противника — управление вернётся само"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Кадет"
							},
							"Translation": {
								"Text": "Кадет"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Кадет"
							},
							"Translation": {
								"Text": "Кадет"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Кадет отступает — подождите мгновение"
							},
							"Translation": {
								"Text": "Кадет отступает — подождите мгновение"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Кадет: включите «Глухую оборону» — кнопка внизу экрана (или клавиша X). Бонус укрытия удвоится"
							},
							"Translation": {
								"Text": "Кадет: включите «Глухую оборону» — кнопка внизу экрана (или клавиша X). Бонус укрытия удвоится"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.4.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: включите «Рывок и удар» — кнопка способности класса внизу экрана (или R). Даёт +1 очко действия: успеете и добежать, и выстрелить"
							},
							"Translation": {
								"Text": "Кадет: включите «Рывок и удар» — кнопка способности класса внизу экрана (или R). Даёт +1 очко действия: успеете и добежать, и выстрелить"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: перебегите в укрытие — ПКМ по подсвеченной точке"
							},
							"Translation": {
								"Text": "Кадет: перебегите в укрытие — ПКМ по подсвеченной точке"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Кадет: подойдите к заряду (ПКМ) и обезвредьте его — кнопка взаимодействия внизу экрана (или клавиша F). Нужно два раза, каждый тратит 1 очко действия"
							},
							"Translation": {
								"Text": "Кадет: подойдите к заряду (ПКМ) и обезвредьте его — кнопка взаимодействия внизу экрана (или клавиша F). Нужно два раза, каждый тратит 1 очко действия"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Клин"
							},
							"Translation": {
								"Text": "Клин"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.4.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_25.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.4.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Молот"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Молот"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_18.Tasks.6.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Молот"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.FollowUpSpeaker"
						},
						{
							"Source": {
								"Text": "Молот — к мешкам, на полущит, и включай «Провокацию»: весь огонь — на себя, на провокации урон по тебе режется вдвое. Оса — две перебежки на огневую точку, я подсветил. Оттуда будет прямая линия."
							},
							"Translation": {
								"Text": "Молот — к мешкам, на полущит, и включай «Провокацию»: весь огонь — на себя, на провокации урон по тебе режется вдвое. Оса — две перебежки на огневую точку, я подсветил. Оттуда будет прямая линия."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.4.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Молот — применить «Наблюдение»: выстрел сработает сам, когда враг попадет в обзор. Кадет, ты еле живой: за укрытие и примени «Глухую оборону» — бонус укрытия удваивается, попасть по тебе почти невозможно. И передавайте ход."
							},
							"Translation": {
								"Text": "Молот — применить «Наблюдение»: выстрел сработает сам, когда враг попадет в обзор. Кадет, ты еле живой: за укрытие и примени «Глухую оборону» — бонус укрытия удваивается, попасть по тебе почти невозможно. И передавайте ход."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Молот: ПКМ к мешкам, затем «Провокация» — кнопка способности класса внизу экрана (или R). Враг будет стрелять по нему"
							},
							"Translation": {
								"Text": "Молот: ПКМ к мешкам, затем «Провокация» — кнопка способности класса внизу экрана (или R). Враг будет стрелять по нему"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Молот: включите «Наблюдение» — кнопка внизу экрана (или клавиша Y). Боец сам выстрелит по врагу, который войдёт в его сектор"
							},
							"Translation": {
								"Text": "Молот: включите «Наблюдение» — кнопка внизу экрана (или клавиша Y). Боец сам выстрелит по врагу, который войдёт в его сектор"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Не стреляйте, свои! На хвосте противник!"
							},
							"Translation": {
								"Text": "Не стреляйте, свои! На хвосте противник!"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_11.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Нужно зайти сбоку — фланг обнуляет укрытие. Кадет, твой выход: две перебежки, и примени свой навык - “Рывок и удар”."
							},
							"Translation": {
								"Text": "Нужно зайти сбоку — фланг обнуляет укрытие. Кадет, твой выход: две перебежки, и примени свой навык - “Рывок и удар”."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Обойдите врага по подсвеченным точкам (ПКМ) и добейте: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Сбоку укрытие не защищает"
							},
							"Translation": {
								"Text": "Обойдите врага по подсвеченным точкам (ПКМ) и добейте: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели. Сбоку укрытие не защищает"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.3.Instance.Description"
						},
						{
							"Source": {
								"Text": "Огонь стянут. Оса, твой выход."
							},
							"Translation": {
								"Text": "Огонь стянут. Оса, твой выход."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Он спрятался и укрепился, готовит нападение.  Его нужно застать врасплох и для этого потребуется боевой маршбросок. Передавай ход."
							},
							"Translation": {
								"Text": "Он спрятался и укрепился, готовит нападение.  Его нужно застать врасплох и для этого потребуется боевой маршбросок. Передавай ход."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_19.Tasks.0.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Оса"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.0.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Оса"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Оса, «Прицел отряда» - твое уменее: даже если цель дальше твоего обзора, но её видит Молот — значит, видишь и ты. Главное — чистая линия: сквозь стену не бьёт даже твоя оптика. Работай."
							},
							"Translation": {
								"Text": "Оса, «Прицел отряда» - твое уменее: даже если цель дальше твоего обзора, но её видит Молот — значит, видишь и ты. Главное — чистая линия: сквозь стену не бьёт даже твоя оптика. Работай."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.0.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Оса: две перебежки на новую позицию — ПКМ по подсвеченным точкам"
							},
							"Translation": {
								"Text": "Оса: две перебежки на новую позицию — ПКМ по подсвеченным точкам"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.5.Instance.Description"
						},
						{
							"Source": {
								"Text": "Оса: две перебежки на огневую точку — ПКМ по подсвеченным точкам"
							},
							"Translation": {
								"Text": "Оса: две перебежки на огневую точку — ПКМ по подсвеченным точкам"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Освойте камеру — нужны все три движения: сдвиг WASD, поворот Q/E, приближение колесом мыши"
							},
							"Translation": {
								"Text": "Освойте камеру — нужны все три движения: сдвиг WASD, поворот Q/E, приближение колесом мыши"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Очки действия вышли — завершите ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Очки действия вышли — завершите ход: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Переместите Шприца в подсвеченную зону: ПКМ по земле. Понадобится два шага, каждый тратит 1 очко действия (ОД)"
							},
							"Translation": {
								"Text": "Переместите Шприца в подсвеченную зону: ПКМ по земле. Понадобится два шага, каждый тратит 1 очко действия (ОД)"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Подойдите Шприцем вплотную к Клину (ПКМ) и поднимите его: кнопка способности класса внизу экрана (или R), затем ЛКМ по Клину. Очков действия хватит не сразу — завершите ход, они восстановятся"
							},
							"Translation": {
								"Text": "Подойдите Шприцем вплотную к Клину (ПКМ) и поднимите его: кнопка способности класса внизу экрана (или R), затем ЛКМ по Клину. Очков действия хватит не сразу — завершите ход, они восстановятся"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.2.Instance.Description"
						},
						{
							"Source": {
								"Text": "Противник выходит на позицию — подождите мгновение"
							},
							"Translation": {
								"Text": "Противник выходит на позицию — подождите мгновение"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас будет сценарий преследования! Очки закончились — передавай ход."
							},
							"Translation": {
								"Text": "Сейчас будет сценарий преследования! Очки закончились — передавай ход."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ) и взаимодействие — кнопка внизу экрана или F"
							},
							"Translation": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ) и взаимодействие — кнопка внизу экрана или F"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.2.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ), «Рывок и удар» и атака — кнопки внизу экрана или R и ПРОБЕЛ"
							},
							"Translation": {
								"Text": "Сейчас действует Кадет: перемещение (ПКМ), «Рывок и удар» и атака — кнопки внизу экрана или R и ПРОБЕЛ"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_20.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступен только выбор бойца: щёлкните ЛКМ по Шприцу на поле или по его портрету внизу экрана"
							},
							"Translation": {
								"Text": "Сейчас доступен только выбор бойца: щёлкните ЛКМ по Шприцу на поле или по его портрету внизу экрана"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_0.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступна только «Полевая медицина» Шприца на себя: кнопка способности внизу экрана (или R), затем ЛКМ по самому Шприцу"
							},
							"Translation": {
								"Text": "Сейчас доступна только «Полевая медицина» Шприца на себя: кнопка способности внизу экрана (или R), затем ЛКМ по самому Шприцу"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_6.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступна только атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по голограмме"
							},
							"Translation": {
								"Text": "Сейчас доступна только атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по голограмме"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_10.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Translation": {
								"Text": "Сейчас доступно только завершение хода: кнопка «Завершить ход» справа внизу или ENTER"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченной зоне"
							},
							"Translation": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченной зоне"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченному укрытию"
							},
							"Translation": {
								"Text": "Сейчас доступно только перемещение: ПКМ по подсвеченному укрытию"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели"
							},
							"Translation": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и атака: кнопка «Огонь» внизу экрана (или ПРОБЕЛ), затем ЛКМ по цели"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_15.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и перемещение (ПКМ): ведите Молота и Осу в подсвеченный сектор"
							},
							"Translation": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ) и перемещение (ПКМ): ведите Молота и Осу в подсвеченный сектор"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_1.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ) и способность класса (кнопка внизу экрана или R)"
							},
							"Translation": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ) и способность класса (кнопка внизу экрана или R)"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_13.Tasks.0.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ), «Наблюдение», «Глухая оборона» и завершение хода — все они есть кнопками внизу экрана"
							},
							"Translation": {
								"Text": "Сейчас доступны выбор бойца (ЛКМ), перемещение (ПКМ), «Наблюдение», «Глухая оборона» и завершение хода — все они есть кнопками внизу экрана"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_17.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны перемещение (ПКМ) и эвакуация — кнопка взаимодействия внизу экрана или F"
							},
							"Translation": {
								"Text": "Сейчас доступны перемещение (ПКМ) и эвакуация — кнопка взаимодействия внизу экрана или F"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_22.Tasks.2.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Сейчас доступны перемещение (ПКМ), лечение и завершение хода. Кончились очки действия — завершите ход, они восстановятся"
							},
							"Translation": {
								"Text": "Сейчас доступны перемещение (ПКМ), лечение и завершение хода. Кончились очки действия — завершите ход, они восстановятся"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.1.Instance.Policy.DenialReason"
						},
						{
							"Source": {
								"Text": "Симуляция тяжёлого ранения. Боец при нуле здоровья не умирает сразу — он ждёт медика. Шприц, подойди и подними его."
							},
							"Translation": {
								"Text": "Симуляция тяжёлого ранения. Боец при нуле здоровья не умирает сразу — он ждёт медика. Шприц, подойди и подними его."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_9.Tasks.3.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Слышал свист? Это пуля НЕ в тебе. Вот что делает укрытие."
							},
							"Translation": {
								"Text": "Слышал свист? Это пуля НЕ в тебе. Вот что делает укрытие."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_7.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Теперь ответка. Наведи курсор на врага — увидишь шанс попадания. И учти: выстрел завершает ход бойца, так что сначала двигаемся, потом стреляем."
							},
							"Translation": {
								"Text": "Теперь ответка. Наведи курсор на врага — увидишь шанс попадания. И учти: выстрел завершает ход бойца, так что сначала двигаемся, потом стреляем."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_8.Tasks.4.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "У каждого бойца два очка действия на ход. Синяя зона — куда он дойдёт за одно, жёлтая — за два. Шприц, дуй на пустырь — да-да, прямо в чистое поле. Это в учебных целях."
							},
							"Translation": {
								"Text": "У каждого бойца два очка действия на ход. Синяя зона — куда он дойдёт за одно, жёлтая — за два. Шприц, дуй на пустырь — да-да, прямо в чистое поле. Это в учебных целях."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_2.Tasks.2.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Уведите Шприца за высокую стену: ПКМ по подсвеченной точке. Значок щита над бойцом покажет полное укрытие"
							},
							"Translation": {
								"Text": "Уведите Шприца за высокую стену: ПКМ по подсвеченной точке. Значок щита над бойцом покажет полное укрытие"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_5.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Финальный норматив. Заряд бомбы снимается двумя действиями. Кадет, ты ближе всех: подойди и работай."
							},
							"Translation": {
								"Text": "Финальный норматив. Заряд бомбы снимается двумя действиями. Кадет, ты ближе всех: подойди и работай."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_21.Tasks.1.Instance.Beat.FollowUpSubtitle"
						},
						{
							"Source": {
								"Text": "Ход противника: голограмма стреляет по бойцу на открытой позиции — смотрите, чем кончается позиция без укрытия"
							},
							"Translation": {
								"Text": "Ход противника: голограмма стреляет по бойцу на открытой позиции — смотрите, чем кончается позиция без укрытия"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.1.Instance.Description"
						},
						{
							"Source": {
								"Text": "Цель в укрытии! Спокойно, действуем по учебнику."
							},
							"Translation": {
								"Text": "Цель в укрытии! Спокойно, действуем по учебнику."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_12.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Цель поражена. Молот, с меня кофе."
							},
							"Translation": {
								"Text": "Цель поражена. Молот, с меня кофе."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_26.Tasks.1.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Шприц"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_24.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Шприц"
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_4.Tasks.2.Instance.Beat.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц, не ёрзай. Сейчас будет неприятно, но полезно. Очки кончились — передавай ход. "
							},
							"Translation": {
								"Text": "Шприц, не ёрзай. Сейчас будет неприятно, но полезно. Очки кончились — передавай ход. "
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_3.Tasks.3.Instance.Beat.Subtitle"
						},
						{
							"Source": {
								"Text": "Щекотно."
							},
							"Translation": {
								"Text": "Щекотно."
							},
							"Key": "ST_Quest_Tutorial_StateTreeEditorData_0.StateTreeState_0.StateTreeState_14.Tasks.3.Instance.Beat.Subtitle"
						}
					]
				},
				{
					"Namespace": "Voice",
					"Children": [
						{
							"Source": {
								"Text": "Держись! Иду. И не смей мне тут…"
							},
							"Translation": {
								"Text": "Держись! Иду. И не смей мне тут…"
							},
							"Key": "DA_Voice_Mission01.Lines.3.Subtitle"
						},
						{
							"Source": {
								"Text": "Клин"
							},
							"Translation": {
								"Text": "Клин"
							},
							"Key": "DA_Voice_Mission01.Lines.2.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "DA_Voice_Mission01.Lines.4.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "DA_Voice_Mission01.Lines.5.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "DA_Voice_Mission01.Lines.7.Speaker"
						},
						{
							"Source": {
								"Text": "Купол"
							},
							"Translation": {
								"Text": "Купол"
							},
							"Key": "DA_Voice_Mission01.Lines.8.Speaker"
						},
						{
							"Source": {
								"Text": "Минус один. Я быстро."
							},
							"Translation": {
								"Text": "Минус один. Я быстро."
							},
							"Key": "DA_Voice_Mission01.Lines.2.Subtitle"
						},
						{
							"Source": {
								"Text": "Молот"
							},
							"Translation": {
								"Text": "Молот"
							},
							"Key": "DA_Voice_Mission01.Lines.1.Speaker"
						},
						{
							"Source": {
								"Text": "Наблюдаю «Ржавых». Много. И все при деле."
							},
							"Translation": {
								"Text": "Наблюдаю «Ржавых». Много. И все при деле."
							},
							"Key": "DA_Voice_Mission01.Lines.0.Subtitle"
						},
						{
							"Source": {
								"Text": "Наполовину распутал… кто дёрнет — тому руки оторву раньше взрыва."
							},
							"Translation": {
								"Text": "Наполовину распутал… кто дёрнет — тому руки оторву раньше взрыва."
							},
							"Key": "DA_Voice_Mission01.Lines.6.Subtitle"
						},
						{
							"Source": {
								"Text": "Нас увидели. Работаем."
							},
							"Translation": {
								"Text": "Нас увидели. Работаем."
							},
							"Key": "DA_Voice_Mission01.Lines.1.Subtitle"
						},
						{
							"Source": {
								"Text": "Оса"
							},
							"Translation": {
								"Text": "Оса"
							},
							"Key": "DA_Voice_Mission01.Lines.0.Speaker"
						},
						{
							"Source": {
								"Text": "Первый на борту. Остальным — не геройствовать."
							},
							"Translation": {
								"Text": "Первый на борту. Остальным — не геройствовать."
							},
							"Key": "DA_Voice_Mission01.Lines.8.Subtitle"
						},
						{
							"Source": {
								"Text": "Половина времени вышла. Меньше перестрелок — больше дела."
							},
							"Translation": {
								"Text": "Половина времени вышла. Меньше перестрелок — больше дела."
							},
							"Key": "DA_Voice_Mission01.Lines.4.Subtitle"
						},
						{
							"Source": {
								"Text": "ТРИ хода. Бросайте всё и работайте заряд!"
							},
							"Translation": {
								"Text": "ТРИ хода. Бросайте всё и работайте заряд!"
							},
							"Key": "DA_Voice_Mission01.Lines.5.Subtitle"
						},
						{
							"Source": {
								"Text": "Чисто! Таймер мёртв. Эвакуация — южные ворота, синий дым. Уходим КРАСИВО."
							},
							"Translation": {
								"Text": "Чисто! Таймер мёртв. Эвакуация — южные ворота, синий дым. Уходим КРАСИВО."
							},
							"Key": "DA_Voice_Mission01.Lines.7.Subtitle"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Шприц"
							},
							"Key": "DA_Voice_Mission01.Lines.3.Speaker"
						},
						{
							"Source": {
								"Text": "Шприц"
							},
							"Translation": {
								"Text": "Шприц"
							},
							"Key": "DA_Voice_Mission01.Lines.6.Speaker"
						}
					]
				}
			]
		},
		{
			"Namespace": "XRU1Units",
			"Children": [
				{
					"Source": {
						"Text": "Кадет"
					},
					"Translation": {
						"Text": "Кадет"
					},
					"Key": "SL_Showreel_Tutorial_PersistentLevel.BP_Unit_Assault_C_0.UnitDisplayName"
				},
				{
					"Source": {
						"Text": "Клин"
					},
					"Translation": {
						"Text": "Клин"
					},
					"Key": "AssaultName"
				},
				{
					"Source": {
						"Text": "Мародёр"
					},
					"Translation": {
						"Text": "Мародёр"
					},
					"Key": "Default__BP_Unit_Marauder_C.UnitDisplayName"
				},
				{
					"Source": {
						"Text": "Молот"
					},
					"Translation": {
						"Text": "Молот"
					},
					"Key": "TankName"
				},
				{
					"Source": {
						"Text": "Оса"
					},
					"Translation": {
						"Text": "Оса"
					},
					"Key": "SniperName"
				},
				{
					"Source": {
						"Text": "Шприц"
					},
					"Translation": {
						"Text": "Шприц"
					},
					"Key": "HealerName"
				}
			]
		}
	]
}